/* Class = "IBUIBarButtonItem"; title = "Título de tema"; ObjectID = "6"; */
"6.title" = "Título de tema";

/* Class = "IBUIBarButtonItem"; title = "Listo"; ObjectID = "8"; */
"8.title" = "Listo";

/* Class = "IBUILabel"; text = "Ingresos"; ObjectID = "13"; */
"13.text" = "Ingresos";

/* Class = "IBUILabel"; text = "Coste de mercancías"; ObjectID = "14"; */
"14.text" = "Coste de mercancías";

/* Class = "IBUILabel"; text = "Research & Development"; ObjectID = "15"; */
"15.text" = "Investigación y desarrollo";

/* Class = "IBUILabel"; text = "General & Administrative"; ObjectID = "16"; */
"16.text" = "Generales y administrativos";

/* Class = "IBUILabel"; text = "Mensual"; ObjectID = "17"; */
"17.text" = "Mensual";

/* Class = "IBUILabel"; text = "Trimestral"; ObjectID = "18"; */
"18.text" = "Trimestral";

/* Class = "IBUILabel"; text = "Anual"; ObjectID = "19"; */
"19.text" = "Anual";

/* Class = "IBUILabel"; text = "Modificar automáticamente ingresos repetidos, coste de mercancías y gastos un porcentaje personalizado."; ObjectID = "44"; */
"44.text" = "Modificar automáticamente ingresos repetidos, coste de mercancías y gastos un porcentaje personalizado.";

/* Class = "IBUILabel"; text = "Sales & Marketing"; ObjectID = "46"; */
"46.text" = "Ventas y marketing";

/* Class = "IBUILabel"; text = "For example, if you expect your Sales and Marketing expenditures to increase by 5% every month, enter 5% in the Monthly column, int the Sales & Marketing row."; ObjectID = "50"; */
"53.text" = "Por ejemplo, si espera que los gastos de ventas y marketing aumenten un 5% cada mes, introduzca 5% en la columna de mes de la fila de ventas y marketing.";
